Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Lets you uninstall apps and clear leftovers, caches, and duplicates from Terminal. Copy the install command and run it in Terminal: it asks for your password.
cs: Umožňuje v Terminálu odinstalovávat aplikace a odstraňovat zbytky, mezipaměti a duplikáty. Zkopírujte instalační příkaz a spusťte ho v Terminálu: vyžádá si vaše heslo.
de: Damit kannst du im Terminal Apps deinstallieren und Überreste, Caches und Duplikate entfernen. Kopiere den Installationsbefehl und führe ihn im Terminal aus: Er fragt nach deinem Passwort.
es: Te permite desinstalar apps y eliminar restos, cachés y duplicados desde Terminal. Copia el comando de instalación y ejecútalo en Terminal: te pedirá la contraseña.
fr: Vous permet de désinstaller des apps et de supprimer les fichiers résiduels, les caches et les doublons depuis Terminal. Copiez la commande d’installation et exécutez-la dans Terminal : elle vous demande votre mot de passe.
it: Ti permette di disinstallare app e rimuovere residui, cache e duplicati da Terminale. Copia il comando di installazione ed eseguilo in Terminale: ti chiederà la password.
ja: ターミナルからアプリをアンインストールしたり、残存ファイル、キャッシュ、重複項目を取り除いたりできるようにします。インストールコマンドをコピーしてターミナルで実行してください。パスワードの入力を求められます。
ko: 터미널에서 앱을 제거하고 잔여 파일, 캐시, 중복된 항목을 정리할 수 있습니다. 설치 명령을 복사하여 터미널에서 실행하십시오. 실행하면 암호를 묻습니다.
nl: Hiermee kun je vanuit Terminal apps deïnstalleren en restbestanden, caches en dubbele onderdelen opruimen. Kopieer het installatiecommando en voer het uit in Terminal: je wordt om je wachtwoord gevraagd.
pl: Pozwala odinstalowywać aplikacje i przenosić do Kosza pozostałości, pamięci podręczne i duplikaty z poziomu Terminala. Skopiuj polecenie instalacji i uruchom je w Terminalu: poprosi o Twoje hasło.
pt: Permite desinstalar apps e limpar sobras, caches e duplicatas pelo Terminal. Copie o comando de instalação e execute-o no Terminal: ele pede a sua senha.
ro: Vă permite să dezinstalați aplicații și să eliminați fișiere rămase, memorii tampon și duplicate din Terminal. Copiați comanda de instalare și rulați‑o în Terminal: vă va cere parola.
ru: Позволяет удалять приложения, остатки, кэши и дубликаты из Терминала. Скопируйте команду установки и выполните ее в Терминале: она запросит Ваш пароль.
sv: Låter dig avinstallera appar och rensa bort kvarlämnade filer, cachar och dubbletter från Terminal. Kopiera installationskommandot och kör det i Terminal: det ber om ditt lösenord.
tr: Terminal’den uygulamaların yüklemesini kaldırmanızı ve kalıntıları, önbellekleri ve yinelenenleri temizlemenizi sağlar. Yükleme komutunu kopyalayıp Terminal’de çalıştırın: parolanızı ister.
uk: Дає змогу деінсталювати програми та вилучати залишки, кеші й дублікати в Терміналі. Скопіюйте команду інсталювання й виконайте її в Терміналі: вона попросить ваш пароль.
zh_hans: 让你能在“终端”中卸载App，并清除残留文件、缓存和重复项。请拷贝安装命令并在“终端”中运行：它会要求你输入密码。
zh_hant: 讓你可以從「終端機」解除安裝App，並清除殘留檔案、快取和重複項目。請拷貝安裝指令並在「終端機」中執行：它會要求輸入你的密碼。

source: Library Folder
cs: Složka v Knihovně
de: Library-Ordner
es: Carpeta Biblioteca
fr: Dossier Bibliothèque
it: Cartella Libreria
ja: ライブラリフォルダ
ko: 라이브러리 폴더
nl: Bibliotheekmap
pl: Folder Biblioteki
pt: Pasta da Biblioteca
ro: Dosar Bibliotecă
ru: Папка в Библиотеке
sv: Biblioteksmapp
tr: Kitaplık Klasörü
uk: Папка в Бібліотеці
zh_hans: 资源库文件夹
zh_hant: 資源庫檔案夾

source: Lima virtual machines.
cs: Virtuální počítače Lima.
de: Virtuelle Maschinen von Lima.
es: Máquinas virtuales de Lima.
fr: Machines virtuelles Lima.
it: Macchine virtuali di Lima.
ja: Limaの仮想マシンです。
ko: Lima 가상 컴퓨터입니다.
nl: Virtuele machines van Lima.
pl: Maszyny wirtualne Lima.
pt: Máquinas virtuais do Lima.
ro: Mașini virtuale Lima.
ru: Виртуальные машины Lima.
sv: Virtuella maskiner i Lima.
tr: Lima sanal makineleri.
uk: Віртуальні машини Lima.
zh_hans: Lima虚拟机。
zh_hant: Lima虛擬機器。

source: Lines that moved without changing get colors of their own in a diff.
cs: Řádky, které se přesunuly beze změny, mají v diffu vlastní barvy.
de: Zeilen, die unverändert verschoben wurden, erhalten in einem Diff eigene Farben.
es: Las líneas que se han movido sin cambiar tienen colores propios en un diff.
fr: Dans un diff, les lignes déplacées sans être modifiées ont leurs propres couleurs.
it: In un diff, le righe spostate senza essere modificate hanno colori propri.
ja: 差分で、内容を変えずに移動した行が専用の色で表示されます。
ko: diff에서 변경 없이 이동한 줄은 별도의 색상으로 표시됩니다.
nl: Regels die zijn verplaatst zonder te veranderen, krijgen in een diff hun eigen kleuren.
pl: Wiersze przeniesione bez zmian mają w różnicach własne kolory.
pt: Em um diff, as linhas que mudaram de lugar sem ser alteradas ganham cores próprias.
ro: Liniile mutate fără să fie modificate primesc culori proprii într‑un diff.
ru: Строки, которые переместились без изменений, выделяются в выводе diff собственными цветами.
sv: Rader som har flyttats utan att ändras får egna färger i en diff.
tr: Değişmeden yer değiştiren satırlar, bir diff’te kendilerine ait renkler alır.
uk: Рядки, які перемістилися без змін, позначаються під час порівняння власними кольорами.
zh_hans: 在差异中，移动过但未更改的行会以单独的颜色显示。
zh_hant: 在差異中，只移動位置而未更改內容的行會以專屬的顏色顯示。

source: List branches by latest commit
cs: Řadit větve podle posledního commitu
de: Branches nach neuestem Commit auflisten
es: Ordenar las ramas por el último commit
fr: Trier les branches par dernier commit
it: Elenca i branch per commit più recente
ja: 最新のコミット順にブランチを表示
ko: 최근 커밋 순으로 브랜치 나열
nl: Sorteer branches op laatste commit
pl: Sortuj gałęzie według najnowszego commita
pt: Listar branches pelo commit mais recente
ro: Listați branch‑urile după ultimul commit
ru: Сортировать ветки по последнему коммиту
sv: Lista grenar efter senaste incheckning
tr: Dalları son commit’e göre listele
uk: Сортувати гілки за останнім комітом
zh_hans: 按最新提交列出分支
zh_hant: 依最新提交排列分支

source: Listed by the Homebrew cask
cs: Položku uvádí cask Homebrew
de: Im Homebrew-Cask aufgeführt
es: Lo indica el cask de Homebrew
fr: Listé par le cask Homebrew
it: Elencato dal cask di Homebrew
ja: Homebrewのcaskに記載
ko: Homebrew cask에 나열됨
nl: Vermeld in de Homebrew-cask
pl: Wymienione przez cask Homebrew
pt: Listado pelo cask do Homebrew
ro: Listat de cask‑ul Homebrew
ru: Указано в cask Homebrew
sv: Listas i Homebrew-casken
tr: Homebrew cask tanımında listelenmiş
uk: Зазначено в cask Homebrew
zh_hans: 由Homebrew cask列出
zh_hant: 由Homebrew cask列出

source: Loaded from a file elsewhere
cs: Načteno ze souboru na jiném místě
de: Aus einer Datei an anderer Stelle geladen
es: Cargado desde un archivo en otro lugar
fr: Chargé depuis un fichier situé ailleurs
it: Caricato da un file in un’altra cartella
ja: ほかの場所にあるファイルから読み込まれています
ko: 다른 위치의 파일에서 로드됨
nl: Geladen uit een bestand elders
pl: Wczytano z pliku w innym miejscu
pt: Carregado de um arquivo em outro local
ro: Încărcat dintr‑un fișier din altă parte
ru: Загружено из файла в другом месте
sv: Inläst från en fil någon annanstans
tr: Başka bir yerdeki dosyadan yüklendi
uk: Завантажено з файлу в іншому місці
zh_hans: 从其他位置的文件载入
zh_hant: 從其他位置的檔案載入

source: Loads and unloads environment variables as you enter and leave a project’s folder, from its .envrc file once you allow it with `direnv allow`.
cs: Při vstupu do složky projektu a při jejím opuštění načítá a ruší proměnné prostředí z jejího souboru .envrc, jakmile ho povolíte příkazem `direnv allow`.
de: Sobald du die Datei .envrc eines Projekts mit `direnv allow` erlaubt hast, lädt direnv deren Umgebungsvariablen, wenn du den Projektordner betrittst, und entlädt sie, wenn du ihn verlässt.
es: Carga y descarga variables de entorno al entrar y salir de la carpeta de un proyecto, a partir de su archivo .envrc, una vez que lo permites con `direnv allow`.
fr: Charge et décharge des variables d’environnement lorsque vous entrez dans le dossier d’un projet et en sortez, à partir de son fichier .envrc, une fois que vous l’avez autorisé avec `direnv allow`.
it: Carica e scarica le variabili di ambiente quando entri nella cartella di un progetto e quando ne esci, leggendole dal suo file .envrc una volta che l’hai autorizzato con `direnv allow`.
ja: `direnv allow`で許可すると、プロジェクトのフォルダに入るときと出るときに、そのフォルダの.envrcファイルから環境変数を読み込んだり解除したりします。
ko: `direnv allow` 명령으로 프로젝트의 .envrc 파일을 허용하면, 그 프로젝트 폴더에 들어가고 나올 때 파일에 있는 환경 변수를 불러오고 해제합니다.
nl: Zodra je het bestand .envrc van een project hebt toegestaan met `direnv allow`, laadt direnv de omgevingsvariabelen daaruit wanneer je de map van het project binnengaat, en haalt ze weer weg wanneer je die verlaat.
pl: Wczytuje i usuwa zmienne środowiskowe, gdy wchodzisz do folderu projektu i go opuszczasz. Odczytuje je z pliku .envrc projektu, kiedy już zezwolisz na to poleceniem `direnv allow`.
pt: Carrega e descarrega variáveis de ambiente quando você entra na pasta de um projeto e sai dela, a partir do arquivo .envrc do projeto, depois que você o autoriza com `direnv allow`.
ro: Încarcă și descarcă variabilele de mediu când intrați în dosarul unui proiect și când ieșiți din el, din fișierul său .envrc, după ce îl autorizați cu `direnv allow`.
ru: Загружает и выгружает переменные окружения, когда Вы входите в папку проекта и выходите из нее. Они берутся из файла .envrc в этой папке, после того как Вы разрешите его командой `direnv allow`.
sv: Läser in och tar bort miljövariabler när du går in i och lämnar ett projekts mapp, från dess .envrc-fil när du väl har tillåtit den med `direnv allow`.
tr: Bir projenin klasörüne girip çıktıkça ortam değişkenlerini projenin .envrc dosyasından yükler ve kaldırır; bunu, siz `direnv allow` ile izin verdikten sonra yapar.
uk: Щойно ви дозволите файл .envrc проєкту командою `direnv allow`, direnv завантажує з нього змінні середовища, коли ви входите в папку проєкту, і вивантажує їх, коли виходите.
zh_hans: 进入项目文件夹时，它会根据该项目的.envrc文件载入环境变量，离开时再将其移除；前提是你已使用`direnv allow`允许该文件。
zh_hant: 每當你進入或離開計畫案的檔案夾時，從其.envrc檔案載入或卸載環境變數，前提是你已使用`direnv allow`允許該檔案。

source: Location
cs: Umístění
de: Ort
es: Ubicación
fr: Emplacement
it: Posizione
ja: 場所
ko: 위치
nl: Locatie
pl: Miejsce
pt: Localização
ro: Amplasare
ru: Размещение
sv: Plats
tr: Konum
uk: Розташування
zh_hans: 位置
zh_hant: 位置

source: Lock the history file safely
cs: Bezpečně zamykat soubor historie
de: Verlaufsdatei sicher sperren
es: Bloquear el archivo del historial de forma segura
fr: Verrouiller le fichier d’historique en toute sécurité
it: Blocca il file della cronologia in modo sicuro
ja: 履歴ファイルを安全にロック
ko: 명령 기록 파일을 안전하게 잠금
nl: Vergrendel het geschiedenisbestand veilig
pl: Bezpiecznie blokuj plik historii
pt: Bloquear o arquivo do histórico com segurança
ro: Blocați în siguranță fișierul de istoric
ru: Надежно блокировать файл истории
sv: Lås historikfilen på ett säkert sätt
tr: Geçmiş dosyasını güvenli biçimde kilitle
uk: Надійно блокувати файл історії
zh_hans: 安全地锁定历史记录文件
zh_hant: 安全地鎖定指令記錄檔案

source: Locked by a profile
cs: Uzamčeno profilem
de: Durch ein Profil gesperrt
es: Bloqueado por un perfil
fr: Verrouillé par un profil
it: Bloccato da un profilo
ja: プロファイルによりロック
ko: 프로필로 잠김
nl: Vergrendeld door een profiel
pl: Zablokowane przez profil
pt: Bloqueado por um perfil
ro: Blocat de un profil
ru: Заблокировано профилем
sv: Låst av en profil
tr: Bir profil tarafından kilitlendi
uk: Заблоковано профілем
zh_hans: 已被描述文件锁定
zh_hant: 已被描述檔鎖定

source: Login Items & Extensions
cs: Aktivace položek a rozšíření při přihlášení
de: Anmeldeobjekte & Erweiterungen
es: Ítems de inicio y extensiones
fr: Ouverture et extensions
it: Elementi login ed estensioni
ja: ログイン項目と機能拡張
ko: 로그인 항목 및 확장 프로그램
nl: Inlogonderdelen en extensies
pl: Rzeczy i rozszerzenia otwierane podczas logowania
pt: Itens de Início de Sessão e Extensões
ro: Lansare la login și extensii
ru: Объекты входа и расширения
sv: Startobjekt och tillägg
tr: Oturum Açma Öğeleri ve Genişletmeler
uk: Автозапуск і розширення
zh_hans: 登录项与扩展
zh_hant: 登入項目與延伸功能

source: Logs
cs: Protokoly
de: Protokolle
es: Registros
fr: Historiques
it: Log
ja: ログ
ko: 로그
pl: Dzienniki
pt: Registros
ro: Jurnale
ru: Журналы
sv: Loggar
tr: Günlükler
uk: Журнали
zh_hans: 日志
zh_hant: 記錄檔

source: Logs for All Users
cs: Protokoly pro všechny uživatele
de: Protokolle für alle Benutzer:innen
es: Registros para todos los usuarios
fr: Historiques pour tous les utilisateurs
it: Log per tutti gli utenti
ja: すべてのユーザのログ
ko: 모든 사용자의 로그
nl: Logs voor alle gebruikers
pl: Dzienniki dla wszystkich użytkowników
pt: Registros para Todos os Usuários
ro: Jurnale pentru toți utilizatorii
ru: Журналы для всех пользователей
sv: Loggar för alla användare
tr: Tüm Kullanıcılar İçin Günlükler
uk: Журнали для всіх користувачів
zh_hans: 所有用户的日志
zh_hant: 所有使用者的記錄檔

source: Logs of what the tool did, which nothing makes again
cs: Protokoly o činnosti nástroje, které už nic znovu nevytvoří
de: Protokolle über die Arbeit des Tools, die nicht neu entstehen
es: Registros de lo que hizo la herramienta, que nada vuelve a crear
fr: Historiques de ce qu’a fait l’outil, que rien ne recrée
it: Log di ciò che ha fatto lo strumento, che nulla ricrea
ja: 再作成されることのない、ツールの動作ログ
ko: 도구가 한 작업의 로그, 다시 만들어지지 않음
nl: Logs van wat de tool heeft gedaan, die door niets opnieuw worden gemaakt
pl: Dzienniki działań narzędzia, których nic nie odtworzy
pt: Registros do que a ferramenta fez, que nada gera de novo
ro: Jurnale cu ce a făcut instrumentul, pe care nimic nu le reface
ru: Журналы работы инструмента, которые ничто не создаст заново
sv: Loggar över vad verktyget har gjort, som inget skapar igen
tr: Aracın ne yaptığını gösteren günlükler, hiçbir şey bunları yeniden oluşturmaz
uk: Журнали дій інструмента, які ніщо не створить знову
zh_hans: 工具的运行日志，不会重新生成
zh_hant: 該工具執行過程的記錄檔，不會重新產生

source: Logs that apps wrote for every account on this Mac, and the crash reports macOS keeps, in the Library at the top of the disk. What macOS writes there for its own services isn’t listed, and what an open app uses stays. What an administrator owns goes through Peel’s helper.
cs: Protokoly, které aplikace zapsaly pro všechny účty v tomto Macu, a zprávy o haváriích, které uchovává systém macOS, v Knihovně na nejvyšší úrovni disku. Co tam systém macOS zapisuje pro vlastní služby, se nezobrazuje, a co používá otevřená aplikace, zůstává na místě. Co patří správci, se přesouvá přes pomocníka Peelu.
de: Protokolle, die Apps für jeden Benutzeraccount auf diesem Mac geschrieben haben, und die Absturzberichte, die macOS aufbewahrt, in der Library auf der obersten Ebene des Volumes. Was macOS dort für seine eigenen Dienste schreibt, wird nicht angezeigt, und was eine geöffnete App verwendet, bleibt erhalten. Was einem Administrator gehört, wird über das Hilfsprogramm von Peel verschoben.
es: Registros que las apps han escrito para todas las cuentas de este Mac, y los informes de errores que guarda macOS, en la carpeta Biblioteca de la raíz del disco. Lo que macOS escribe ahí para sus propios servicios no se muestra, y lo que usa una app abierta se queda donde está. Lo que pertenece a un administrador se traslada mediante el asistente de Peel.
fr: Les historiques que les apps ont écrits pour tous les comptes de ce Mac, et les rapports de blocage que macOS conserve, dans le dossier Bibliothèque à la racine du disque. Ce que macOS y écrit pour ses propres services n’est pas listé, et ce qu’une app ouverte utilise reste en place. Ce qui appartient à un administrateur passe par l’utilitaire de Peel.
it: Log che le app hanno scritto per tutti gli account di questo Mac, e i resoconti dei blocchi che macOS conserva, nella cartella Libreria al livello principale del disco. Ciò che macOS scrive lì per i propri servizi non è elencato, e ciò che usa un’app aperta resta al suo posto. Ciò che appartiene a un amministratore viene spostato tramite l’assistente di Peel.
ja: アプリがこのMacのすべてのアカウントのために書き込んだログと、macOSが保管しているクラッシュレポートで、ディスクの最上位にある“ライブラリ”フォルダにあります。macOSが自身のサービスのためにそこに書き込んでいるものは一覧に表示されず、開いているアプリが使用しているものはそのまま残ります。管理者が所有するものは、Peelのヘルパーを通じてゴミ箱に入れます。
ko: 앱이 디스크 최상위에 있는 라이브러리에 이 Mac의 모든 계정을 위해 기록한 로그와 macOS가 보관하는 충돌 리포트입니다. macOS가 자체 서비스를 위해 그곳에 기록하는 항목은 목록에 표시되지 않으며, 열려 있는 앱이 사용하는 항목은 그대로 유지됩니다. 관리자가 소유한 항목은 Peel 보조 프로그램을 통해 이동합니다.
nl: Logs die apps voor elke account op deze Mac hebben geschreven, en de crashrapporten die macOS bewaart, in de map 'Bibliotheek' bovenaan de schijf. Wat macOS daar voor zijn eigen diensten schrijft, wordt niet getoond, en wat een geopende app gebruikt, blijft staan. Wat van een beheerder is, gaat via het hulpprogramma van Peel.
pl: Dzienniki zapisane przez aplikacje dla wszystkich kont na tym Macu oraz raporty o awariach przechowywane przez macOS, w folderze Biblioteki na najwyższym poziomie dysku. Tego, co macOS zapisuje tam na potrzeby własnych usług, nie ma na liście, a to, czego używa otwarta aplikacja, zostaje na miejscu. To, co należy do administratora, przenosi pomocnik Peel.
pt: Registros que os apps gravaram para todas as contas deste Mac, e os relatórios de falha que o macOS mantém, na Biblioteca que fica no nível superior do disco. O que o macOS grava ali para os próprios serviços não é listado, e o que um app aberto usa permanece. O que pertence a um administrador passa pelo auxiliar do Peel.
ro: Jurnale scrise de aplicații pentru toate conturile de pe acest Mac și rapoartele de oprire subită pe care le păstrează macOS, în dosarul Bibliotecă de la rădăcina discului. Ce scrie macOS acolo pentru propriile servicii nu este listat, iar ce folosește o aplicație deschisă rămâne pe loc. Ce deține un administrator este mutat prin instrumentul de ajutor Peel.
ru: Журналы, которые приложения записали для всех учетных записей на этом Mac, и отчеты о сбоях, которые хранит macOS, в папке «Библиотека» в корне диска. То, что macOS записывает там для своих служб, не показывается, а то, что использует открытое приложение, остается на месте. То, чем владеет администратор, перемещается через помощника Peel.
sv: Loggar som appar har skrivit för alla konton på den här datorn, och de kraschrapporter som macOS sparar, i mappen Bibliotek på skivans översta nivå. Det som macOS skriver där för sina egna tjänster visas inte, och det som en öppen app använder stannar kvar. Det som en administratör äger går via Peels hjälpprogram.
tr: Uygulamaların bu Mac’teki her hesap için, diskin en üstündeki Kitaplık klasörüne yazdığı günlükler ve macOS’in orada tuttuğu çökme raporları. macOS’in orada kendi hizmetleri için yazdıkları listelenmez ve açık bir uygulamanın kullandıkları yerinde kalır. Bir yöneticinin sahip oldukları Peel’in yardımcısı aracılığıyla taşınır.
uk: Журнали, які програми записали для всіх облікових записів на цьому Mac, і звіти про аварії, які зберігає macOS, у Бібліотеці на верхньому рівні диска. Те, що macOS записує там для власних служб, не показується, а те, чим користується відкрита програма, лишається. Те, що належить адміністратору, переміщується через помічника Peel.
zh_hans: App在磁盘顶层的资源库中为这台Mac上的所有账户写入的日志，以及macOS在那里保留的崩溃报告。macOS为其自身服务在那里写入的内容不会列出，已打开的App正在使用的内容会保留。管理员拥有的内容会通过Peel的帮助程序移除。
zh_hant: App為這部Mac上的所有帳號寫入的記錄檔，以及macOS保留的當機報告，位於磁碟最上層的「資源庫」中。macOS為其自身服務寫入那裡的內容不會列出，打開中的App正在使用的內容會保留。管理者擁有的項目會透過Peel的輔助程式移動。

source: Logs that apps wrote in your Library.
cs: Protokoly, které aplikace zapsaly do vaší Knihovny.
de: Protokolle, die Apps in deine Library geschrieben haben.
es: Registros que las apps han escrito en tu carpeta Biblioteca.
fr: Les historiques que les apps ont écrits dans votre Bibliothèque.
it: Log che le app hanno scritto nella tua Libreria.
ja: アプリがユーザライブラリに書き込んだログです。
ko: 앱이 사용자의 라이브러리에 기록한 로그입니다.
nl: Logs die apps in je bibliotheekmap hebben geschreven.
pl: Dzienniki zapisane przez aplikacje w Twoim folderze Biblioteki.
pt: Registros que os apps gravaram na sua Biblioteca.
ro: Jurnale scrise de aplicații în Biblioteca dvs.
ru: Журналы, которые приложения записали в Вашу папку «Библиотека».
sv: Loggar som appar har skrivit i din biblioteksmapp.
tr: Uygulamaların Kitaplık klasörünüze yazdığı günlükler.
uk: Журнали, які програми записали у вашу Бібліотеку.
zh_hans: App在你的资源库中写入的日志。
zh_hant: App寫入你的「資源庫」中的記錄檔。

source: Looked at ^[%lld item](inflect: true)
cs: Prohledáno %lld položek
de: %lld Objekte durchgesehen
es: %lld ítems revisados
fr: %lld éléments examinés
it: Esaminati %lld elementi
ja: %lld項目を調べました
ko: 항목 %lld개 살펴봄
nl: %lld onderdelen bekeken
pl: Przejrzano %lld rzeczy
pt: %lld itens examinados
ro: %lld de articole examinate
ru: Просмотрено %lld объекта
sv: Tittat på %lld objekt
tr: %lld öğeye bakıldı
uk: Переглянуто %lld елемента
zh_hans: 已查看%lld个项目
zh_hant: 已查看%lld個項目

source: Looking for files…
cs: Vyhledávání souborů…
de: Nach Dateien suchen …
es: Buscando archivos…
fr: Recherche de fichiers…
it: Cerco i file…
ja: ファイルを探しています…
ko: 파일을 찾는 중…
nl: Zoeken naar bestanden…
pl: Szukam plików…
pt: Procurando arquivos…
ro: Căutare fișiere…
ru: Поиск файлов…
sv: Letar efter filer…
tr: Dosyalar aranıyor…
uk: Пошук файлів…
zh_hans: 正在查找文件…
zh_hant: 正在尋找檔案⋯

source: Looking through folders…
cs: Procházení složek…
de: Ordner durchsuchen …
es: Revisando carpetas…
fr: Parcours des dossiers…
it: Esamino le cartelle…
ja: フォルダを調べています…
ko: 폴더를 살펴보는 중…
nl: Mappen doorzoeken…
pl: Przeglądam foldery…
pt: Examinando pastas…
ro: Parcurgere dosare…
ru: Просмотр папок…
sv: Går igenom mappar…
tr: Klasörlere bakılıyor…
uk: Перегляд папок…
zh_hans: 正在查看文件夹…
zh_hant: 正在查看檔案夾⋯

source: Low
cs: Nízká
de: Niedrig
es: Baja
fr: Faible
it: Bassa
ja: 低
ko: 낮음
nl: Laag
pl: Niska
pt: Baixa
ro: Scăzută
ru: Низкая
sv: Låg
tr: Düşük
uk: Низька
zh_hans: 低
zh_hant: 低

source: MAS Plug-ins
cs: Plug-iny MAS
es: Módulos MAS
fr: Modules MAS
it: Plugin MAS
ja: MASプラグイン
ko: MAS 플러그인
pl: Wtyczki MAS
pt: Plug-ins MAS
ro: Plug-inuri MAS
ru: Плагины MAS
sv: MAS-insticksfiler
tr: MAS Yazılım Ekleri
uk: Плагіни MAS
zh_hans: MAS插件
zh_hant: MAS外掛模組

source: MIDI Drivers
cs: Ovladače MIDI
de: MIDI-Treiber
es: Drivers MIDI
fr: Gestionnaires MIDI
it: Driver MIDI
ja: MIDIドライバ
ko: MIDI 드라이버
nl: MIDI-besturingsbestanden
pl: Sterowniki MIDI
pt: Drivers MIDI
ro: Drivere MIDI
ru: Драйверы MIDI
sv: MIDI-drivrutiner
tr: MIDI Sürücüleri
uk: Драйвери MIDI
zh_hans: MIDI驱动程序
zh_hant: MIDI驅動程式

source: Made by %@
cs: Vytvořeno nástrojem %@
de: Erstellt von %@
es: Generado por %@
fr: Créé par %@
it: Creato da %@
ja: %@が作成
ko: 만든 도구: %@
nl: Gemaakt door %@
pl: Utworzony przez %@
pt: Gerado por %@
ro: Creat de %@
ru: Создано инструментом %@
sv: Skapad av %@
tr: %@ tarafından oluşturuldu
uk: Створено інструментом %@
zh_hans: 由%@生成
zh_hant: 由%@產生

source: Mail Downloads
cs: Přílohy pošty
es: Descargas de Mail
fr: Téléchargements Mail
it: Download di Mail
ja: メールダウンロード
ko: 메일 다운로드
nl: Downloads in Mail
pl: Pobrane rzeczy Poczty
pt: Downloads do Mail
ro: Descărcări Mail
ru: Загрузки Почты
sv: Hämtningsmappen för Mail
tr: Mail İndirilenleri
uk: Поштові викачування
zh_hant: 郵件下載項目

source: Mail Plug-ins
cs: Plug-iny pro Mail
es: Módulos de Mail
fr: Modules Mail
it: Plugin di Mail
ja: メールプラグイン
ko: Mail 플러그인
pl: Wtyczki Poczty
pt: Plug-ins do Mail
ro: Plug-inuri Mail
ru: Плагины Почты
sv: Mail-insticksfiler
tr: Mail Yazılım Ekleri
uk: Плагіни Пошти
zh_hans: “邮件”插件
zh_hant: 郵件外掛模組

source: Maintenance
cs: Údržba
de: Wartung
es: Mantenimiento
it: Manutenzione
ja: メンテナンス
ko: 유지 관리
nl: Onderhoud
pl: Konserwacja
pt: Manutenção
ro: Întreținere
ru: Обслуживание
sv: Underhåll
tr: Bakım
uk: Обслуговування
zh_hans: 维护
zh_hant: 維護
